[
  {
    "author": "Zamira Rahim",
    "title": "Britain is under lockdown. But one year into the Covid crisis, many are unable to keep to the rules",
    "message": "Anna says she did not want to break the UK's Covid-19 lockdown rules.\n\nThe 37-year-old has worked through the pandemic. Anna says she cleans an office building in London which is open but nearly empty, as most staff are working from home.\nIt's a job the Ecuadorean native has done for five years, after moving to the UK from Spain in 2013 while looking for work. CNN is not disclosing Anna's real name as she fears repercussions from her employer.\nAnna's employer insisted that she continue to clean the building during the pandemic but cut her hours from five a day to four. She earns £10.75 ($14.77) per hour."
  },
  {
    "author": "Zeena Saifi, John Defterios and Melanie Swan",
    "title": "How Dubai is paying the price for letting in tourists",
    "message": "Take a passing glance at Dubai, and you may think life is back to normal. In recent weeks, the bustling city has been a sparkling attraction for tourists, especially from Europe, trying to escape the brutal winter and strict coronavirus lockdowns.\nBut as tens of thousands of visitors flocked there during its peak year-end season, the virus inevitably caught up with the city despite precautions aimed at limiting its spread. Cases began to rise, nearly quadrupling since November.\n\nEven as Covid-19 gained a stronger foothold, the images out of Dubai -- particularly from the Instagram feeds of influencers or celebrities -- painted an image of a wide-open winter sun paradise."
  },
  {
    "author": "Helen Regan",
    "title": "Why the generals really took back power in Myanmar",
    "message": "A strangely familiar sight dominated the front pages of Myanmar's state-owned newspaper this week: photos of men in green military uniforms sitting in seats of power.\n\nIt was as if time had rewound a decade. \"The Global New Light of Myanmar\" has long been considered the mouthpiece for whoever is running the country, its pages dedicated to government propaganda and stiff images of officials on mundane visits to agricultural or development projects.\nFrom 1962 until 2011, successive military regimes ruled Myanmar, formerly known as Burma, with an iron fist -- asserting their absolute power over the people through fear and brutality.\nBut six years ago, there was hope of change when Aung San Suu Kyi -- a Nobel Peace Prize winner and former political prisoner -- formed the first civilian government with her National League for Democracy Party (NLD) after winning a landslide in elections."
  }
]
